{
    "newsinfo": [
    {
        "id": 1,
        "title": "华为董事长梁华：加拿大其实是免费给华为打广告",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>2月24日，华为公众号刊文称，多伦多时间2月21日，华为公司董事长梁华在多伦多接受18家加拿大媒体采访。</p><p>梁华表示，华为只是一家设备供应商，并不拥有客户信息和网络。无论加拿大如何决定，华为会继续服务好当地客户。</p><p>过去十年华为累计在加拿大的研发投入超过5亿美元，仅在2018年就投入了1.37亿美元。去年，华为在加拿大的销售收入约为4.2亿美元。</p><p>对于外界关心的5G和知识产权问题，梁华表示，华为在全球获得8.7万多件授权专利，其中有1.1万多件是在美国授权的专利。</p><p>目前，华为在全球签订了30多个5G商用合同，发货了3万多个5G基站站，持有2570多项专利5G专利。</p><p>他还重申“中国没有任何法律要求企业强制安装后门或者收集情报”。对于孟晚舟事件，他评价说，“我不能说孟晚舟事件不是政治驱动的”。</p><p><strong>以下为文章全文：</strong></p><p>多伦多时间2月21日10:00，华为公司董事长梁华在多伦多接受《The Globe and Mail》《CTV》《Wall Street Journal》《Bloomberg》《Canadian Press》《MobileSyrup》《Yahoo》《IT World》《Ming Pao》《Sing Tao》等18家加拿大媒体采访。</p><p>以下为现场专访全文实录：</p><p><strong>无论加拿大如何决定，华为会继续服务好当地客户</strong></p><p>1<strong>《CCTV Toronto》Sen Zhang</strong>：现在华为公司处在历史上一个比较困难的时期，有没有一个战略或者计划应对这样的困难？</p><p><strong>梁华</strong>：华为是一家全球化公司，在170多个国家开展业务。考虑到我们的运营规模，我们在任何时候可能都会面临挑战和困难，但同时，我们相信也会有很多机会。2018年，华为公司的业绩很好，总收入将近1085亿美金，同比增长20%。</p><p>在新的一年，我们会根据目前全球的运营情况制定业务计划。虽然我们在2019年可能会面临一些挑战，但目前我们制定的业务计划和目标是在<strong>2019年实现1254亿美金左右的销售收入，同比增长15%到20%?</strong>。面向未来，我们有困难解决困难、有挑战解决挑战，同时也会抓住数字化、智能化、云化进程中的机遇。目前，我们对业务发展还是有信心的。</p><p>2<strong>《MobileSyrup》Shruti Shekar</strong>：上周BBC采访任正非先生，问到“英国是否会禁止使用华为的设备？”当时任先生表示，“我们相信英国，也希望英国更信任我们”。现在，加拿大也在做相关的评估，结果如何目前还不得而知。我想问的是，假设加拿大评估之后决定禁止使用华为设备，这对华为加拿大的投入有什么影响？</p><p><strong>梁华</strong>：我们已经在加拿大运营了十年，跟客户有一些非常好的合作。同时，我们也在加拿大进行了长期的研发投入，累计金额超过5亿美金。我们不知道政府对于5G会做出怎样的决定，但无论政府如何决策，只要我们的客户选择与华为合作，我们就会把更好的5G技术、解决方案和产品带到加拿大市场。如果华为被排除在加拿大5G部署之外，我们将继续致力于更好地服务选择我们的客户。不过无论如何，我们希望关于5G的决定是基于技术考虑，而非其他因素。我们希望在公平竞争的前提下，基于技术做出5G相关的决定。华为在5G技术和工程能力方面都有非常强的优势。</p><p>回到你的问题，无论政府最后做出什么决定，我们还是会继续服务好我们在加拿大的客户，华为在加拿大跟Telus和Bell等客户有着长期的良好合作。即使政府决定排除华为参与5G，我们还会继续在其他产品和网络上更好地服务客户。同时，我们也会继续增强在加拿大市场的研发投入，因为加拿大市场开放、包容，培养了许多研发人才。刚才提到，<strong>过去十年我们累计在加拿大的研发投入超过5亿美元，仅在2018年就投入了1.37亿美元。</strong>未来，我们将根据业务策略和研发合作，继续加强我们在加拿大的研发投入。</p><p>3<strong>《BNN Bloomberg》Paul Bagnell</strong>：目前，有三个国家以安全和间谍方面的担忧为由，禁止使用华为的电信设备。至少有三位前任加拿大情报官员也建议加拿大政府采取与这三个国家一样的做法。请问，您能向加拿大的政策制定者和普通民众做出怎样的保证，让他们相信使用华为的设备并不会造成安全威胁？</p><p><strong>梁华</strong>：首先纠正一下，<strong>只有两个国家，就是美国和澳大利亚</strong>，不是三个。这周，新西兰总理表示没有决定在5G部署中限制使用华为设备。 所以应该只有两个国家，美国不允许在政府采购中购买华为的设备和服务，澳大利亚禁止华为参与5G部署。华为在加拿大其实也只提供无线设备，并且通过政府主导的安全审查机制（SRP）来保证安全。SRP是由政府、运营商、华为，以及第三方共同合作的审查机制，为我们向加拿大供应的无线产品提供保障。网络安全和隐私保护是华为的最高纲领。<strong>我们还将在未来五年持续投资20亿美元</strong>，提升软件工程能力和实践，帮助我们在云化、智能化、软件定义的新环境中开发更加可靠、可信和高质量的产品和解决方案。</p><p>过去三十年，华为在170多个国家经营业务，服务30多亿用户，迄今为止一直保持着良好的网络安全记录。华为是一家独立的商业公司，在网络安全问题上绝不会伤害任何国家、组织和个人。在网络安全和隐私保护方面，华为坚持以客户为中心，始终与客户站在一起，和客户共同保障网络安全。</p><p>网络安全是全行业、乃至全社会都需要关注的一个问题，华为只是行业中的一家设备提供商。GSMA已经提出，政府和运营商需要共同努力，建立统一的网络安全测试和认证机制，以增强公众对网络安全的信心。所以，在网络安全方面，我建议加拿大政府、移动运营商和设备供应商共同制定清晰的标准和保障机制，增强民众对网络产品和服务的信心。这些网络安全标准、规范，以及厂商和设备选择机制应该对所有厂商都是一致、公平的。</p><p><strong>“中国没有任何法律要求企业强制安装后门或者收集情报”</strong></p><p>4<strong>《Sing Tao》Ray Chan</strong>：中国新修订的《国家情报法》明确规定，中国的公民、组织都有义务配合情报机关的工作。华为虽然在加拿大有业务，但仍是一家中国公司。怎么保证加拿大的资料不会被中国情报机关所使用？</p><p><strong>梁华</strong>：针对您刚才提到的中国《国家情报法》，中国外交部已明确表态，“中国没有任何法律要求企业强制安装后门或者收集情报”。中国官员杨洁篪在上周的慕尼黑安全会议上也明确表示，中国没有任何法律要求企业安装后门和收集情报，同时，中国政府一贯要求中国企业遵守运营所在国法律法规。</p><p>我们也咨询了法律顾问，请他们提供独立的法律意见。他们指出，要求企业履行协助、支持情报机关工作的义务必须要有法律依据。中国没有任何一部法律要求电信设备商植入后门或收集情报。</p><p>过去三十年，我们从未收到过这样的要求。即使未来有这样的要求，我们也会拒绝执行，因为拒绝执行并不违法，我们也不会承担法律责任。华为是一家设备供应商，运营商负责网络运营。华为在加拿大经营十年，保持着良好的记录。所以，大家尽管放心。</p><p><strong>华为跟加拿大高校双方协商，敲定研究合作机制</strong></p><p>5<strong>《Wall Street Journal》Jacquie McNish</strong>：中国对技术公司和电信运营商有份额限制，不能超过30%。但是，其他国家并没有这种限制。华为是否意识到在中国以外的国家经营业务时需要遵循不一样的规则？</p><p><strong>梁华</strong>：华为遵守业务所在国的所有适用法律法规，这是我们的经营底线。在某些国家，我们会根据业务战略和国家要求，采用不同的经营策略。我们之所以加大在加拿大的研发投入是因为加拿大确实在很多领域（包括人工智能、基础算法、光纤等）有人才优势。</p><p>现在，美国禁止华为在某些技术上进行出口转让。我们把一部分研究项目转移到加拿大，这是可以理解的。</p><p>我们在不同的国家采用了不同的合作机制。华为跟加拿大高校的研究合作机制是通过双方协商共同敲定的。我们会持续与加拿大高校沟通，本着合作共赢的原则建立合作机制。现在的合作模式是： 文章、论文等著作权归学校（教授、学生）所有；如果合作项目中产生了专利，则华为和高校共享该专利。共享专利是双方在合作中达成的共识。</p><p><strong>Jacquie McNish</strong>：专利共享是指五五分成吗？</p><p><strong>梁华</strong>：不是简单的对半分。双方共同拥有专利，没有具体的比例。业界常见的方式是，如果企业与高校在合作过程中产生了专利，企业获得专利的所有权。<strong>目前，华为与高校合作产生的专利由华为与高校共享。</strong></p><p>6<strong>《Globeand Mail》Christine Dobby</strong>：刚才问到的知识产权问题。如果知识产权是华为和高校共享的，加拿大本土企业是不是也可以通过授权的方式获取知识产权？针对他们有优惠条件吗？另外，为什么华为选择在现在这个时机决定采取这样的共享合作方式。是不是希望通过这种方式来说服加拿大政府不要禁止华为参与5G项目？</p><p><strong>梁华</strong>：<strong>知识产权共享与5G项目没有关系</strong>。我们在此之前就实施了知识产权共享战略。关于知识产权获取和授权，业界已有标准的程序和方法。关于具体的知识产权共享和使用，可以请我们的研发主管做更细致的说明。</p><p><strong>蔡常天</strong>：华为加拿大与加拿大高校产生的知识产权包括两个部分：</p><p>第一，<strong>论文著作权</strong>。<strong>这部分完全归高校</strong>，包括教授和学生。</p><p>第二，<strong>专利</strong>。这里要说明一点，并不是每一个合作项目都会产生专利，这也是研究不确定性的表现之一。在专利归属上，华为加拿大一直遵循业界惯例，同时遵循每个合作对象的知识产权规则。在过去十年，合作专利有部分是归学校，有部分归教授个人，也有部分是高校和华为共享。为了更好地突出华为在加拿大的研发投入和华为与加拿大高校的合作对加拿大的直接贡献，我们从2018年开始就已经全面进行知识产权分享。</p>"
    },
    {
        "id": 2,
        "title": "三亚连夜整治低价游 两家船游公司被责令停业整顿",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>2019年2月9日，海南三亚，亚龙湾景区游人如织。 视觉中国 图</p><p>南海网、南海网客户端2月25日消息 2月25日，中国之声《新闻纵横》报道三亚低价游乱象问题。三亚市委、市政府当天凌晨就此召开会议，部署联合整治行动。目前，相关部门已控制7名散发非法旅游传单人员，两家船游公司被责令停业整顿。</p><p>据中国之声《新闻纵横》2月25日凌晨报道，在三亚海月广场，存在不少人散发低价游传单等情况。2月25日早上，三亚市旅游警察、市旅游质监局等相关涉旅部门迅速展开联合行动，执法人员在海月广场现场控制7名散发低价游传单人员。</p>"
    },
    {
        "id": 3,
        "title": "中国海军多艘军舰现身南海 进行防空反潜对抗演练",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>南海海域，海军某驱逐舰支队日前派出舰艇编队展开综合训练，全程设置敌情险情，全要素真打实抗，让官兵近似实战的环境中摔打锤炼。</p><p>由深圳舰、黄山舰组成的舰艇编队在南海海域举行了空中目标抗击演练，各武器装备安要求进入战斗状态，安要求进入全方位攻防对抗。</p><p>深圳舰大角度转向，紧急航行，对“敌”导弹实施干扰。编队各舰主副炮、防空导弹同时做好抗击准备，随时应对空中目标。</p><p>结束编队对空操演后，与支队配合的潜艇就潜入水下，一场舰艇编队对潜作战拉开帷幕。编队立即转换战斗队形，在潜艇活动海域进行拉网式搜索。</p><p>声呐系统发现可疑水下目标后迅速上报，各舰艇锁定目标，模拟发射鱼雷，成功击中目标。</p>"
    },
    {
        "id": 4,
        "title": "深圳豪宅开卖:8000万1套被“秒光” 多套超1亿被认购",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>沪指强势收复2800点关口，创指更大涨逾3%，两市成交额6222亿元，续创去年3月以来新高，可以说是久旱逢甘霖。</p><p>然而，在另外一个战场上，一堆土豪也出手了。短短三十分钟、涉及金额几十个亿。</p><p>均价15.8万的深圳湾瑞府昨天开盘，总价2400万起，其中某户型8000万豪宅被秒光，多套上亿豪宅被认购，深圳不缺土豪。</p><p><b>深圳一公寓开盘</b></p><p><b>8000万豪宅被秒光，多套上亿豪宅被认购</b></p><p>在深圳湾1号笑傲深圳多年之后，迎来了一个最为势均力敌的挑战者--华润深圳湾瑞府。</p><p>据规土委公示，本次推出的楼栋为瑞府公寓，共146套房源，户型建面约228-583㎡，均价约15.8万/㎡，单价区间在9.9-20.2万/㎡，总价区间在2448-11211万/套。</p><p>2月22日上午，华润深圳湾瑞府项目启动线上选房。一位网友爆料，截至10：12分，瑞府已经卖出75套，400平的D户型秒光。</p><p>但也有截图传出，瑞府已售69套房源，整体去化近5成。</p><p>卖了哪些户型？都需要多少钱？</p><p>400平的D户型，基本被秒光！</p><p>230平的A户型也被抢光，总价最低，单价13w-15w，总价2900-3500w。</p><p>这是某房产论坛流出的实时选房结果，显示，已经有多套总价超过1.1亿元的单位被成功认购！不得不感慨一下深圳土豪的购买力。</p><p>根据深圳知名媒体人呆呆测算，一套400平瑞府，加上装修费基本8千万，500多平则要1个亿。</p><p><b>这是一套怎样的楼盘？</b></p><p>瑞府位于深圳南山海德三道南面科苑南路东面，这次是批售49950.40平方米商务公寓，4.9万多平方米。这次批售是40年产权的用地，59层高的高楼，每层基本是4套设置。</p><p>从这个楼盘这次预售的价格来看，按照这楼价，估计能买入的人，也不是一般的人员。基本是9.9-20.2万的楼价预售价之间。</p><p>华润深圳湾整个项目由南北两区组成，南区由华润总部大厦（春笋）、华润万家大厦、商业万象汇、酒店、高端商务公寓和两栋住宅组成，北区由悦府住宅和一栋酒店组成。本次推出的瑞府位于南区，紧邻华润春笋总部大厦，是一栋59层高的商务公寓。</p><p>华润瑞府（又名安达仕酒店），项目总建筑面积12.9万平方米，建筑高度250米，分为地下5层，地上59层（其中1~24层为安达仕酒店部分，建筑面积约4万平米，其余为公寓），可售部分为27-59层，为本次备案的商务公寓。不难看出，这是超高层的公寓。</p><p><b>上亿的豪宅长啥样？</b></p><p>根据深圳知名地产媒体人呆呆咖啡馆拍的照片显示，约400㎡的户型，景观、视野非常开阔。</p><p>客厅</p><p>主卧</p><p><b>深圳此前有过多次“疯狂购房”</b></p><p>2018年5月，招商双玺开盘。总共167套房，666个号，中签几率25%，现场有不少是众筹摇号。</p><p>500万认筹，5000万的房款！尽管深圳那么多有钱银，但拿着5000万出来买房，也只能找个角落蹲一下，我觉得应该创造一个新词：5千万蹲。</p><p>第一位购房签约的是90后的小伙子，选的205平的户型，低单价集中在205平小户型，也是这次最吸引人的倒挂点；据说还没工作，父母出房款！</p><p>2018年6月，深圳“华润城三期”搅动全城，741套新房开售，6776组客户认筹，每9.1个人中只能有1个人中签。因其位置、学位和价格的优越性，引发的关注人群面积更大。</p><p>根据华润城三期销售公示方案，线上诚意登记只接受一次性转入200万元保证金。这意味着此楼盘已冻结133亿元。打破此前招商双玺冻结40多亿的记录。</p><p>而在6月23日深圳下暴雨的时候，依旧很多购房的人排长队准备诚意登记申请资料，并且参观创意样板房。</p>"
    },
    {
        "id": 5,
        "title": "多部委表态 2.86亿“漂泊族”离就地落户越来越近",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>“老板，我得向您请假两天，回老家申请办理护照……”</p><p>这样的尴尬事，相信不少小伙伴都曾遇到过。由于我国相关户籍制度的规定，初次申领护照一般都需要在自己的户口所在地办理，由此一来，很多在外地就业的人员，就不得不为一件看似细微的小事赶回老家折腾一趟。</p><p>“要是我能把户口落在本地，该有多好！”相信这已经成为许多大都市里“外来人口”共同的心声。</p><p>事实上，这种人户分离状态所影响的层面绝不仅仅是办理护照这么简单，而是给“外来户”的生活带来了极大不便：无论是医疗、住房、还是子女教育，这一群体都难以享受到和本地户籍人口一样的待遇。</p><p>根据国家统计局此前发布的数字，2018年末全国人户分离人口（即居住地和户口登记地不在同一个乡镇街道且离开户口登记地半年以上的人口）数量高达2.86亿人，相当于每5个中国人之中，就有一个人处在这种人户分离的状态。</p><p>这样的状况什么时候才能得到彻底改变？对此，《每日经济新闻》记者留意到，近几天来，国家多个部委密集披露政策信息，明确将解决绝大部分城市落户问题，从而缓解人户分离现象。</p><p>可以预见的是，除去北上广深等特殊情形，未来在大多数情况下，居住地有望成为每个人的户口所在地。无论你在哪里落脚，都能真正享受到当地户籍居民所能享受的待遇。</p><p><b>“户口随人走”成户籍制度改革重要目标</b></p><p>2月21日，国家发改委网站正式公布了《关于培育发展现代化都市圈的指导意见》。在这份文件中，出现了“放开放宽除个别超大城市（即城区人口超过1000万的城市）外的城市落户限制”。</p><p>目前，我国仅有北上广深4个一线城市城区人口超过1000万大关。因此，这一部分内容的提出，被全社会普遍认为是我国户籍制度将出现根本改革的标志，意味着国内99%以上的城市将放开放宽落户限制。</p><p>而第二天公安部发布的一则消息，让户籍制度改革的方向变得更加具体。</p><p>消息称，公安部2月21日召开全国治安管理工作座谈会，公安部副部长孙力军在会上讲话时表示，要全面深化以户籍制度为重点的治安管理改革，加快建立新型户籍制度。除落户超大、特大城市和跨省迁移户口实行审批制外，积极探索试行以经常居住地登记户口制度。</p><p>记者注意到，根据我国现行户口登记条例的规定，目前居民迁移户口，需要向迁出地派出所和迁入地派出所提交申请，在获得双方的许可后才可以完成户口迁移手续。实行的是事前迁移政策和审批制。</p><p>而这里提到的“以经常居住地登记户口制度”，是与目前在全国范围内实行的落户“审批制”完全不同的概念，通俗地说就是“户口随人走”——居民的常住地在哪里，就把户口设在当地，并且享受当地户籍所享有的待遇。</p><p>目前，这种户籍事后迁移制度已被全世界许多国家采用。以我国的近邻日本为例，该国实行的就是“户口随人走”的制度。</p><p>日本最常用的户籍文本称为“住民票”，它以每个人的居住地为基础设立，标有此人的姓名、出生年月日、性别、与户主的关系等。它是完全随着住址移动的。国民在哪里居住和工作由自己选择，选择哪里就自然成了哪里的常住居民，只要在迁徙后一个月内到当地行政部门去登记即可。</p><p>事实上，从资料来看，在一定范围内实行以经常居住地登记户口的制度，也是我国户籍制度改革的一个重要目标。2013年12月，当时的公安部有关负责人在接受记者采访时就强调：“到2020年，要基本形成以合法稳定住所和合法稳定职业为户口迁移基本条件、以经常居住地登记户口为基本形式，城乡统一、以人为本、科学高效、规范有序的新型户籍制度。”</p><p><b>不少城市落户政策已趋向宽松</b></p><p>从以前的全面实行户口迁移审批制，到在一定范围内实行“户口随人走”的制度，无疑将是我国户籍制度的一次重大变革。对此，我们准备好了吗？</p><p>《每日经济新闻》记者特别留意到，目前，国内不少城市的落户条件已非常宽松，这无疑为日后过渡到以经常居住地登记户口的制度奠定了良好的基础。</p><p>比如在江西省省会南昌市，根据当地2019年的最新落户政策，在南昌市大中专、职业技工院校就读学生，可凭新生入学通知书或在校学习证明办理落户；全国其他院校就读学生需将户口迁入南昌市的，可按在南昌市就读学生同等条件办理。</p><p>也就是说，哪怕有意将户口迁入南昌者还未在当地有稳定工作或住所，只要在当地就读，就可以办理落户手续。对落户者的学历要求也不高，只要中专以上即可。</p><p>而在山东省省会济南市，当地早已开始探索“租房落户”政策，不买房也能成为“济南人”。自2017年起，济南就规定，对市内五区以外常住户口人员，在该区域内同时具备合法稳定住所(含租赁)、合法稳定就业且按规定参加该市城镇职工养老保险满2年，本人及配偶、未成年子女，可在居住地申请落户。</p><p>不过，对于国内一些超大城市和特大城市来说，由于长期以来饱受“大城市病”的困扰，再加上近年来这些城市已陆续出台了控制常住人口的系列政策。因此在这些地方全面落实“户口随人走”的政策，难度就比较大了。</p><p>以北京为例，长期以来，这座城市以年均不足21亿立方米的水资源，维持着36亿立方米的用水需求。北京的人均水资源量只有107立方米，人均水资源量仅为国际极度缺水线的1/5。目前，基于多种考虑，北京已提出要将常住人口控制在2300万人以内。</p><p>而在深圳，2016年数据显示，当时深圳建成区面积已达到900平方公里，这与全市面积（1990平方公里）减去基本生态控制线内面积（974.5平方公里）后的差额基本相当，这也意味着深圳可供开发的土地空间已经基本饱和。深圳也明确，到2020年，全市人口发展预期目标为1480万人。</p><p>在资源严重短缺的背景下，这些城市已不可能在其管辖范围内再无限制地容纳更多人口。因此，在公安部的有关表态中，还是保留了“落户超大、特大城市和跨省迁移户口实行审批制”的内容。</p><p>此外，如果要将现行的户籍迁移制度逐渐过渡到以经常居住地登记户口的制度，还需要对以“审批制”为基础的现行户口管理条例作出修改。记者也注意到，此次全国治安管理工作座谈会对此特别强调，要积极推进《户口登记条例》修订，开展相应立法调研和研究起草工作，把户籍制度改革成果固定下来，为构建新型户籍制度奠定法治基础。</p><p><b>都市圈范围内户籍准入年限有望获得互认</b></p><p>当前，我国人口流动日益频繁，不少人往往在不同的城市间频繁更换工作和常住地。不过，由于各城市之间的户籍积分年限或居住证多数不能互相承认，给他们的落户带来了极大的不便。对此，在近期发布的多条有关户籍迁移制度改革的消息中，特别提及在一定范围内实施户籍准入年限或居住证互认的可能性。</p><p>例如，《关于培育发展现代化都市圈的指导意见》就明确，在具备条件的都市圈率先实现户籍准入年限同城化累积互认，加快消除城乡区域间户籍壁垒，统筹推进本地人口和外来人口市民化，促进人口有序流动、合理分布和社会融合。</p><p>而全国治安管理工作座谈会也指出，要结合实施区域协调发展战略，探索实行城市群内户口通迁、居住证互认制度，努力实现城市群户籍政策的一体化调整。</p><p>事实上，目前国内一些地区已开始试行户籍积分或居住证互认政策，并取得了一定效果。例如，广西北部湾经济区四市自2014年起实行户口准入年限跨市累积。经济区外来人口在四市范围内工作、居住及参加社会保险等连续年限可以跨市累积计算和接续，并对应享受居住地基本公共服务。</p>"
    },
    {
        "id": 6,
        "title": "语言专家谈“古诗改音”:擅自修改或致公众认知混乱",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>中新网北京2月21日电 近日，一则“古诗改读音”的新闻引发网友热议，语言专家表示，常用字或者古诗文字音读音修改要以牺牲几代人的语言认知为代价，擅自修改或使公众出现语言认知发生错乱，需要慎之又慎。</p><p>“乡音无改鬓毛衰(shuāi)”、“远上寒山石径斜(xié)”、“一骑(qí)红尘妃子笑”……2月18日，一篇名为《播音员主持人请注意，这些字词的拼音被改了！》一文刷屏，引发舆论热议。</p><p>文章写道：“乡音无改鬓毛衰，‘衰’在诗中本读cuī，教科书上的注音是shuāi；远上寒山石径斜，‘斜’在诗中本读xiá，教科书上的注音是斜xié；一骑红尘妃子笑，‘骑’在诗中本读jì，新版教科书上的注音是骑qí……”</p><p>此外，文章指出，过去在考试中会被判定错误的读音，如今却成为了正确读音。一些多音字也被改成了单音字。对此，不少网友自嘲“我可能读了个假课本”。而这样的修改，网友担心会对欣赏中国古代诗词的美感产生影响，甚至在对古文化理解上产生歧义。</p><p>据新京报报道，教育部语言文字应用研究所所长张世平表示，《请注意》一文里所列举的读音，有的是道听途说，有的是从现代汉语、新华字典和教材中摘抄，“反映了社会的使用现实，但并不能体现国家语言规范。”</p><p>作为国家标准的《普通话异读词审音表》(简称《审音表》)2016年作出修订，现处于征求意见阶段，最终稿尚未公布。</p></p><p>修改文字读音是否会影响古诗词阅读美感？在理解历史上又是否会导致认知偏差？一时间，网友对读音修改产生的影响感到担心。对此，不少专家学者也给出了自己的看法。</p><p>“读音修改是以牺牲几代人的语言认知为代价。”湖南大学岳麓书院院长肖永明对记者表示，文字具有一定的稳定性，对于已经习惯了原读音的人来说，突然修改会致使几代人的语言认知发生错乱，让年轻人感到无所适从。</p><p><!-- AD200x300_2 --></div><p>肖永明认为，读音修改的作用实际上“得不偿失”。他解释称，读音突然修改会导致人们约定俗成的阅读习惯被修改，这会让人们感觉自己知识作废，产生不好的社会影响。即便要做调整，也要把握好这个度，以免让后辈们在阅读上导致认知混乱。</p><p>北京语言大学语言科学院院长赵日新同样不支持文字改音的办法。他对记者表示，改读音会影响到中小学生的教材和教学内容，甚至波及到高考等各类考试，修改与否必须慎重。</p><p>在赵日新看来，文字读音涉及到非常复杂的词格和音变问题，如果擅自将多音字统一成单音自，会让人们很难适应，“例如，要是指(zhí)头、手指(zhǐ)、指(zhī)甲”中的“指”都变成一个读音，会让很多人不习惯。”</p>"
    },
    {
        "id": 7,
        "title": "统计局辟谣2018年中国人口负增长：人口红利仍在",
        "add_time":"2019-02-25 08:58:32",
        "click":2,
        "content":"<p>人民网北京1月21日电今日，对于“中国人口负增长、人口红利消失”的言论，国家统计局局长宁吉喆回应称，2018年中国人口保持正增长，全年出生人口1523万人，这个数字是很可观的，而且劳动力资源近9亿人，中国的人口红利仍然存在。人口的数据需要长期观察，不必过度解读。</p><p>2018年人口总量平稳增长，城镇化率持续提高</p><p>宁吉喆在国民经济运行情况发布会上介绍，2018年末中国大陆总人口(包括31个省、自治区、直辖市和中国人民解放军现役军人，不包括香港、澳门特别行政区和台湾省以及海外华侨人数)139538万人，比上年末增加530万人。</p><p>全年出生人口1523万人，人口出生率为10.94‰;死亡人口993万人，人口死亡率为7.13‰;人口自然增长率为3.81‰。</p><p>从性别结构看，男性人口71351万人，女性人口68187万人，总人口性别比为104.64(以女性为100)。</p><p>从年龄构成看，16至59周岁的劳动年龄人口89729万人，占总人口的比重为64.3%;60周岁及以上人口24949万人，占总人口的17.9%，其中65周岁及以上人口16658万人，占总人口的11.9%。</p><p>从城乡结构看，城镇常住人口83137万人，比上年末增加1790万人;乡村常住人口56401万人，减少1260万人;城镇人口占总人口比重(城镇化率)为59.58%，比上年末提高1.06个百分点。</p><p>全国人户分离人口(即居住地和户口登记地不在同一个乡镇街道且离开户口登记地半年以上的人口)2.86亿人，比上年末减少450万人;其中流动人口2.41亿人，比上年末减少378万人。</p><p>2018年全国农村贫困人口减少1000万以上。280万人易地扶贫搬迁顺利完成，预计有280个左右贫困县脱贫摘帽。</p><p>人口红利仍然存在 不必过度解读人口的数据</p><p>会上，有记者提问：“全年出生人口已经连续第2年微缩，人口出生率和人口自然增长率创了新低，人口增长率的逐渐下滑是否意味着中国经济增长的人口红利会提前消失?”</p><p>就此问题，宁吉喆回应：“近期大家非常关注人口数据，有一些研究文章认为人口会出现所谓的负增长。国家统计局公布的数据已经很清晰地表明，2018年中国不仅人口在正增长，出生人口数量也是比较大的，1523万人，这个数据还是很可观的。至于人口增长率、出生率有所下降，人口的数据不是只看一年，要长期观察，历史上我们有过人口高峰，现在人口的结构变化也是自然而然发生的。所以，不必过度解读。人口结构是随着经济社会发展发生变化的。我们的人口红利仍然存在，劳动力资源近9亿人，有一些波动，但这个规模仍然巨大。我国劳动参与率在世界上不算低，我们9亿人当中有7亿多在就业，还是有空间。劳动力数量本身就有很大潜力，大家注意到我国农民工仍然有2.88亿人，是一支很庞大的队伍。我们还公布了一个数据，就是人户分离人口数，虽然有所下降，但仍然是很大的，下降的原因是有1亿人已在城市就业，从农民变成市民。现在，随着中西部地区的发展，外资企业和国内沿海企业更多到中西部投资，中西部交通和基础设施改善和区域发展战略的实施，农民工返乡创业，很多就地就近进入了二三产业，这也是一个趋势。我们劳动力素质的提高，以及每年还有800万大学生毕业生，他们对产业升级和人才红利将会发挥越来越大的作用。再加上我们仍然存在人口红利，我们更加重视人才红利，应该说支撑中国经济中长期向好的因素没有也不会改变。”</p><p>近14亿人口形成了全球最具潜力的消费市场和丰厚人才基础</p><p>在谈及“2019年经济走势”时，宁吉喆在分析“有利条件”时称，一是世界大变局和我国新格局都带来了新的重大机遇。</p><p>二是我国拥有全球最具潜力的消费市场。人口规模将近14亿人。我们拥有全球规模最大、最具成长性的中等收入群体，国家统计局做了内部测算，2017年已经超过4亿人，2018年需要进一步测算，还会增加。我们的标准是什么?中等收入群体是有测算标准的。以中国典型的三口之家的年收入在10万元-50万元之间，中国有4亿人，有1.4亿个家庭，有购车、购房、闲暇旅游的能力。所以，消费对我国经济持续平稳增长形成了有力支撑。除了这4亿人外还有很多人，有高收入者、中低收入者等。通过增加居民收入，改善消费环境，提升产品质量，都能够促进形成强大的国内市场，使我国的消费潜力得到进一步释放。这是巨大的潜力。</p>"
    }

]
}